<template>
  <Blog>
    <div>
      <img src="/img/img2.jpg"></img>
    </div>
    <div class="content">
      <p>РедукторРедуктор – это, механический узел транспортного средства, выполняющий функции передачи крутящего момента от двигателя 
        непосредственно к ведущим колесам. Конструктивно состоит из: двух шестерен, четырех или более подшипников, дифференциальной 
        передачи с четырьмя или более шестернями меньшего размера и уплотнений.</p>
        <p>Не смотря на то, что именно эта деталь наиболее нагружена из всех в автомобиле, при должном уходе она и наиболее износостойка 
        и долговечна, безусловно, при правильной сборке и первоначальной установка на авто. Под неправильной сборкой нужно понимать 
        комплектование всеми деталями без положенных допусков, зазоров и преднатягов, а именно: чрезмерный или недостаточный натяг 
        подшипников, не достаточно точный выбор толщины регулировочного кольца, некорректно подогнанная главная пара, неподходящие 
        смазочные материалы или их отсутствие по причине выхода из строя уплотнителей, сальников.</p>
        <p>Теперь немного подробнее о характерных признаках неисправности редуктора, по которым сам водитель может определить 
        что это именно он. При езде слышен характерный шум в задней части авто. По тональности звук неправильно работающего 
        редуктора очень похож на высокочастотный гул, еще его называют вой. Если состояние узла критическое, то гул, как правило, 
        перерастает в хруст или скрежет.</p>
        <p>
        Основные признаки неисправности редуктора:<br>
        - подтекания рабочей жидкости;<br>
        - «запотевания» уплотнений и сальников;<br>
        - увеличенные люфты хвостовика редуктора;<br>
        - характерный вой, шум или гул.</p>
      <p>Гул, вой редуктора – самая распространённая его неисправность. Существуют четыре основных причины возникновения 
        гула редуктора, здесь они – изложены в порядке убывания по распространённости:</p>
      <p>-Износ главной пары<br>
          -Износ подшипников<br>
          -Открученная гайка хвостовика<br>
          -Неправильная регулировка</p>
      <p>Но прежде всего – если редуктор начал гудеть, то ни о каком шансе его спасти нетрадиционными способами 
      (обработать присадкой залить более густое масло, насыпать в масло молибден или опилки и т.п.) речи быть не может.</p>
    <p> И так… разбираем по очерёдности</p>
    <h1>1. Гул главной пары</h1>
    <p>Для главной пары характерен мелодичный, воющий, поющий гул.</p>
    <p>Гул изношенной главной пары проявляется при нажатии на педаль газа (при движении в нагрузку). При движении на нейтральной передаче данного звука нет, 
    либо почти нет, возможны короткие, прерывистые отголоски данного звука.</p>
    <p>Данный гул (главной пары) обычно появляется на больших скоростях, начиная от 70-80 км/час и выше, 
    со временем (в следствии износа главной пары) планка скорости на которой возникает звук понижается, и тогда звук слышен 
    уже на 40-50 км/час.</p>
    <p>Если гул, что Вас беспокоит полностью подпадает под данное описание, то его причина совершенно точно – износ главной 
    пары редуктора. </p>
    <h1>2. Износ подшипников </h1>
    <p>Гул «жужащий», постоянный, не пропадающий в любом режиме движения. Конечно на малых скоростях (при трогании и 
      начале движения) зачастую он еле заметный, почти не слышный, но он есть, по мере нарастания скорости движения гул усиливается.</p>
      <p>В запущенных случаях он наоборот на малых скоростях становится грубым, хрустящим, в момент остановки автомобиля 
      превращается в треск, хруст.</p>
      <p>Именно так гудят изношенные или перетянутые подшипники хвостовика. Но не только они. Похоже могут гудеть:</br>
        - подвесной подшипник карданного вала<br>
        - подшипник ступицы (как задней, так и передней)</p>
      <p>Далее рассматриваем гул подшипников дифференциала</p>
      <p > Звук исходящий от неисправных подшипников дифференциала даже не правильно называть гулом. Этот звук 
      можно охарактеризовать как «хрумкающий» – он прерывистый (с частотой вращения колеса – поскольку эти 
      подшипники и вращаются одновременно с колесом), ширкающий, не мелодичный, зачастую создаётся впечатление, 
      что что-то задевает, перемалывается в мосту или работает не смазанным, на сухую. Данный звук может 
      усиливаться или уменьшаться (пропадать совсем) в зависимости от смены нагрузки на автомобиль, или быть 
        постоянным – не меняясь от нагрузки.</p>
      <h1>3. Открученная гайка хвостовика*</h1>
      <p>Прежде всего – данная неисправность очень опасная для самого редуктора и для эксплуатации автомобиля. 
      Поскольку на некоторых моделях (Ваз, Нива и некоторые Иномарки) данная гайка не имеет фиксации (кернения) 
      и откручиваясь высвобождает хвостовик от смещения в глубь редуктора, что во первых очень вредно для главной пары 
      (она ускоренно изнашивается), во вторых со временем приводит к тому, что хвостовик ударяется о дифференциал и мост 
      клинит, либо ломаются зубья на хвостовике.</p>
      <p>Поэтому данную неисправность нужно устранять как можно быстрее – в тот же день как обнаружили её. 
      Планировать дальнюю поездку нельзя!</p>
      <h1>4. Неправильная регулировка редуктора</h1>
      <p>Гул не отрегулированного редуктора однозначно описать невозможно (различается в зависимости от 
      степени разрегулированности). Но чаще всего это гул отсутствующий при движении накатом (на нейтрали) и 
      появляющийся на одинаковых скоростях в обоих режимах (как в натяг так и при торможении двигателем).</p>
      <p>Редуктор регулируется (по базовым регулировкам- влияющим на шумность работы) один раз и навсегда 
      (на весь срок его службы). Ему не требуется плановая регулировка, за исключением регулировки на уменьшение люфта.</p>
      <p>Поскольку главная пара при её установке в редуктор устанавливается в одно единственное – верное для данной 
      конкретной детали положение. Вся тонкость регулировки как раз и 
      состоит в профессионализме мастера найти это единственное положение для данной детали – это гарантирует 
      долгий срок службы и бесшумность работы одновременно.</p>
      <p>Первоначально отрегулированный исправный редуктор может отработать сотни тысяч километров и ему даже на 
      таком пробеге не потребуется регулировка.</p>
    </div>
  </Blog>
</template>

<style scoped>
.content {
    align-items: center;
    padding: 30px
  }
  h1{
    font-size:30px;
    font-family: 'Tomorrow', sans-serif;
    font-style: bold;
  }
  p{
    font-family: 'Tomorrow', sans-serif;
    font-style: italic;
    padding:10px;
  }
    img{
    display: block;
    margin-left: auto;
    margin-right: auto;
    margin-top:50px;
    max-width: 100%;
height: auto;
  }
  
</style>



